module.exports = {
    mobile: [
        {
            id: 1,
            text: `Отделение Информационно-коммуникационных технологий активно развивается и внедряет свои разработки в жизнь Колледжа.
Одна из наших значимых мобильных разработок - социальная сеть «KSMess».
Студенты группы 3ИСП9-13 Хасанов Георгий и Хасанов Альберт, под руководством преподавателя спец. дисциплин Адышкина Сергея Сергеевича реализовали в жизнь идею, которая посещала многих. 
                `,
            "src": ["/img/slider/one/one.jpg"],
        },
        {
            id: 2,
            text: `❓Как быстро и удобно получать оповещения о важных событиях и быть в курсе новостей отделения?
❓Как узнать о последних или срочных заменах?
❓Как не потерять свой кабинет и найти нужный, особенно когда ты первокурсник?
❓Как пообщаться с одногруппниками или задать вопрос преподавателю, ведь так много разных социальных сетей?
❓Как найти работу и где искать вакансии от своего колледжа и по нужной специальности?
                `,
            src: ["/img/slider/one/two.jpg"],
        },
        {
            id: 3,
            text: `Эти и многие другие вопросы решила одна важная мобильная разработка, а именно наша «Паутинка - KSMess». 
Сейчас приложение доступно для операционной системы Android, а наша команда продолжает его совершенствование и покорение ОС IOS. 
Предлагаем Вам самостоятельно скачать и протестировать наше приложение
https://play.google.com/store/apps/details?id=com.iongames.messenger
И не забудьте оставить нам положительный отзыв. 
                `,
            src: ["/img/slider/one/three.jpg"],
        },
        {
            id: 4,
            src: ["/img/slider/one/four.jpg", "/img/slider/one/five.jpg"],
        },
    ],
    "hacaton": [
        {
            id: 1,
            text: `Главная задача сайта - проведение регистрации на мероприятие. На начальном экране нужно дать информацию о самом событии. И, конечно, кнопку целевого действия - регистрации`,
            src: ["/img/slider/two/one.png"],
        },
        {
            id: 2,
            text: `Вторая задача - рассказать о мероприятии. Поэтому по блокам мы расположили важную информацию, касаемо организации и проведения. Цели, об участии, расписание, критерии оценивания проектов.`,
            src: ["/img/slider/two/two.png"],
        },
        {
            id: 3,
            text: `И - форма регистрации. Вначале нужно заполнить общие данные (город, учебная организация). Затем данные сопровождающего и потом уже всех участников.`,
            src: ["/img/slider/two/three.png"],
        },
        {
            id: 4,
            text: `Ну, и контакты организатора, конечно :)`,
            src: ["/img/slider/two/four.png"],
        },
    ],
    "Volunvice": [
        {
            id: 1,
            text: `Volunvice поможет:
— горожанам быстро найти возможность сделать доброе дело и помочь различным организациям в решении социальных задач в качестве волонтеров;
            
— некоммерческим организациям и нуждающимся горожанам в короткие сроки найти волонтеров, подходящих для решения социальных задач;
            
— бизнесу принять участие в социально значимой деятельности города.`,
            src: ["/img/slider/three/one.png"],
        },
        {
            id: 2,
            text: `Было важно достичь максимального отклика от волонтеров и организаций, для запуска проекта. Поэтому дизайн должен быть интуитивно понятным. Ведь сервисом будут пользоваться как молодые активные люди, так и пожилые, которым в любой момент может понадобиться помощь. В перспективе планируется разработка дизайна для слабовидящих.`,
            src: ["/img/slider/three/two.png"],
        },
        {
            id: 3,
            text: `После каждого мероприятия, организатор должен подтвердить, кто из запланировавших волонтеров был на мероприятии. А также отметить тех, кто оказал активную помощь в проведении.`,
            src: ["/img/slider/three/three.png"],
        },
        {
            id: 4,
            text: `На сервисе есть 4 типа регистрации:
•   Волонтер
            
•   Компания
            
•   Организатор
            
•   Организатор (компания)
            
Вы сами выбираете нужный вариант, с учетом ваших целей. Для каждого типа аккаунта существуют свои возможности.`,
            src: ["/img/slider/three/four.png"],
        },
        {
            id: 5,
            text: `После каждого мероприятия, организатор должен подтвердить, кто из запланировавших волонтеров был на мероприятии. А также отметить тех, кто оказал активную помощь в проведении.`,
            src: ["/img/slider/three/three.png"],
        },
    ],
    "Loctravel": [
        {
            id: 1,
            text: `Портал для путешественников и жителей Москвы, для помощи в развитии регионального туризма.`,
            src: ["/img/slider/four/one.png"],
        },
        {
            id: 2,
            text: `Здесь вы можете выбрать куда сходить и посмотреть жизнь города, парк или достопримечательности`,
            src: ["/img/slider/four/two.png"],
        },
        {
            id: 3,
            text: `Ознакомитесь с популярными местами в столице`,
            src: ["/img/slider/four/three.png"],
        },
        {
            id: 4,
            text: `И красивыми автобусными маршрутами`,
            src: ["/img/slider/four/four.png"],
        },
    ],
};
